Repository: DOKMEH-S/darkefaza
Catalog: darkefaza theme/languages/*.po
Languages: fa_ir

source: close
fa_ir: بستن

source: menu
fa_ir: منو

source: What is <br>your <br> FAV color
fa_ir: رنگ مورد علاقه <br> شما <br> چیست

source: projects details
fa_ir: اطلاعات پروژه

source: Project gallery
fa_ir: گالری پروژه

source: project location
fa_ir: موقعیت پروژه

source: address:
fa_ir: آدرس:

source: Related news
fa_ir: اخبار مرتبط

source: Latest news
fa_ir: آخرین خبرها

source: HOW CAN I HELP?
fa_ir: چگونه میتوانیم کمک کنیم؟

source: your project
fa_ir: پروژه شما

source: join us
fa_ir: به ما بپیوندید
